Insert Into Patient Values
(' Антон', ' Андрійович', ' Мацієвич', 'ул. Мазепы, 26, г. Львов, 79059', 'lots of text'),
(' Марат', ' Денисович', ' Деренюга', 'ул. Ивасюка, 19, г. Львов, 79017', 'lots of text'),
(' Яков', ' Денисович', ' Паляниця', 'ул. Чупринки, 84, г. Львов, 79044', 'lots of text'),
(' Али', ' Богданович', ' Солодуха', 'ул. Чернивецкая, 1, г. Львов, 79023', 'lots of text'),
(' Радмир', ' Денисович', ' Боєчко', 'ул. Стрийская, 78, г. Львов, 79026', 'lots of text'),
(' Валентин', ' Максимович', ' Бурлака', 'ул. Б. Хмельницкого, 145, г. Львов, 79024', 'lots of text'),
(' Федор', ' Іванович', ' Попадинець', 'ул. Городецкая, 251, г. Львов, 79022', 'lots of text'),
(' Санжар', ' Іванович', ' Совгир', 'ул. Стрийская, 57, г. Львов, 79031', 'lots of text'),
(' Амир', ' Матвійович', ' Дідух', 'ул. Мазепы, 26, г. Львов, 79059', 'lots of text'),
(' Роберт', ' Ярославович', ' Менів', 'ул. Варшавская, 54, г. Львов, 79020', 'lots of text')