Insert Into Doctor Values
(' Матвей', ' Андрійович', ' Жилка', 123, 'ул. Пасечная, 102, г. Львов, 79032'),
(' Даниил', ' Дмитрович', ' Рогів', 82, 'ул. Пасечная, 43, г. Львов, 79045'),
(' Алишер', ' Максимович', ' Зубик', 141, 'ул. Похила, 3, г. Львов, 79012'),
(' Ростислав', ' Богданович', ' Стасів', 42, 'ул. Б. Хмельницкого, 145, г. Львов, 79024'),
(' Арсений', ' Владиславович', ' Муляр', 121, 'ул. Воздушная, 12, г. Львов, 79025'),
(' Рустам', ' Арсенович', ' Литвин', 31, 'ул. Личаковская, 69, г. Львов, 79010'),
(' Мирослав', ' Владиславович', ' Рига', 25, 'ул. Стрийская, 35, г. Львов, 79003'),
(' Петр', ' Назарійович', ' Виговський', 41, 'ул. Чернивецкая, 1, г. Львов, 79023'),
(' Анатолий', ' Олегович', ' Грабовський', 123, 'ул. С. Бандеры, 24, г. Львов, 79013'),
(' Илья', ' Іванович', ' Алчевський', 12, 'ул. Мартовича, 2, г. Львов, 79005')