Insert Into Disease Values
('Альвеолит',	'воспаление лёгочных пузырьков — альвеол с перспективой формирования фиброза ткани лёгких..'),
('Асфиксия',	'cостояние удушья, приводящее к нехватке кислорода в крови (гипоксии) и к накоплению в ней углекислого газа..'),
('Ателектаз', 'легкого	спадение участка легкого, в который не поступает воздух..'),
('Бронхиальная астма',	'хроническое заболевание органов дыхания, выражающееся в периодически наступающих приступах удушья, имеющих различную силу и продолжительность..'),
('Бронхиолит',	'воспаление стенок бронхиол, обусловленное вирусной или бактериальной инфекцией..'),
('Бронхит',	'воспаление бронхов..'),
('Бронхоспазм',	'сокращение мышц бронхов и бронхиол, вызывающее сужение просвета, вследствие чего воздух поступает и отходит с большим затруднением..'),
('Бронхоэктатическая', 'болезнь	устойчивые необратимые расширения бронхов, признаками которых являются хронические инфекции и выделение гнойной мокроты..'),
('Гипервентиляция',	'аномально учащенное дыхание в состоянии покоя..'),
('Гипоксия',	'состояние, при котором наблюдается явное кислородное голодание, вызванное разными факторами.')